<?php

$lang['required'] 			= "%s жолағын толтыру міндетті болып табылады.";
$lang['isset']				= "%s жолағы анықталуы керек.";
$lang['valid_email']		= "%s жолағындағы email-мекен-жайы дұрыс көрсетілуі керек.";
$lang['valid_emails'] 		= "%s жолақтарындағы email-мекен-жайлары дұрыс көрсетілуі керек.";
$lang['valid_url'] 			= "%s жолағындағы URL мекен-жайы дұрыс көрсетілуі керек." ;
$lang['valid_ip'] 			= "%s жолағындағы  IP мекен-жайы дұрыс көрсетілуі керек." ;
$lang['min_length']			= "%s жолағы кемінде %s таңбадан құралуы керек." ;
$lang['max_length']			= "%s жолағы %s таңбадан аспауы керек." ; 
$lang['exact_length']		= "%s жолағы %s таңбадан құралуы тиіс." ;  
$lang['alpha']				= "%s жолағы тек әріптік таңбалардан құралуы керек." ;
$lang['alpha_numeric']		= "%s жолағы тек әріптік-сандық таңбалардан құралуы керек.";
$lang['alpha_dash']			= "%s жолағы тек сызықшадан, әріптік және сызу таңбаларынан құралуы керек." ;
$lang['numeric']			= "%s жолағы тек сандардан құралуы керек.";
$lang['is_numeric']			= "%s жолағы тек сандық таңбалардан құралуы керек.";
$lang['integer']			= "%s жолағы тек толық сандардан ғана құралуы керек.";
$lang['matches']			= "%s жолағы %s жолағына сәйкес келмейді.";
$lang['is_natural']			= "%s жолағы тек оң сандардан құралуы керек.";
$lang['is_natural_no_zero']	= "%s жолағы тек нөлден жоғары сандардан құралуы керек.";

$lang['login_in_use_validation'] = '%s пайдаланушы аты қолданыста бар ';
$lang['email_in_use_validation'] = '%s e-mail-ы қолданыста бар';

/* End of file form_validation_lang.php */
/* Location: ./system/language/english/form_validation_lang.php */

