<?php
	$page_info = array();
	$page_info['title'] = 'Пайдаланушы келісімі';
	$page_info['content'] = '
	<div class = "static_page">
	<h3>Келісім негізі</h3>
	<p>Pinpix.kz интернет-сайты (алдағы уақытта - «Жоба»)  - Пайдаланушы келісімінің (алдағы уақытта – «Келісім») шарттарын қабылдаған және Жобада өз есептік жазбасын құрастырған (алдағы уақытта - «Аккаунт») кез келген нақты тұлға (алдағы уақытта - «Пайдаланушы») пайдалана алатын фотосурет сервисі.</p> 
	<p>Жобаның толыққанды иесі ТОО «Sea2Sky Technologies» (алдағы уақытта - «Әкімшілік») болып табылады. </p> 
	<p>Аталмыш Келісім Әкімшілік пен нақты тұлға (алдағы уақытта  - "Пайдаланушы")  арасындағы Жобаны пайдалану және Жобада фотосурет материалдарын, мәтіндік және басқа да ақпараттарды (алдағы уақытта – «Материалдар») орналастыру қатынастарын реттейді.</p>   
	<p>Келісім мәтіні Авторға тіркелу барысында ұсынылады. Автор тіркелу процесі аяқталу барысында келісім талаптарымен келісетіндігін білдіретін «Мен қызмет көрсету шарттарымен келісемін. Менің Аккаунтымды іске қосу» тетігін басқаннан кейін ғана Келісім өз күшіне енеді.</p>  
	<p>Келісім Әкімшілік пен Пайдаланушы арасында агенттік, жолдастық, өзара ортақ қызметтік байланысты, жеке қызметке алу, я басқа да қарым-қатынастарды орнатудың құралы болып табылмайды.</p> 
	
	<h3>Пайдаланушының қауіпсіздігі мен тіркелуі</h3>
	
	<p>Пайдаланушының Жобада тіркелуі барысында Пайдаланушының көрсетілген тіркелу ақпараттарына сәйкес оған арнайы тұлғалық Аккаунт ұсынылады.  
	</p>
	<p>Жобада тіркелу арқылы Пайдаланушы келесі талаптарды орындауға міндетті болып табылады:</p>
	
	<ul>
	<li type="circle">
	Тіркелу формасы арқылы анықтауға болатын сенімді тұлғалық ақпаратты ғана көрсетуге;
	</li><li type="circle">
	Тіркелу мәліметтерін уақтылы жаңартып отыруға; 
	</li><li type="circle">
	Пайдаланушы есімінің, Аккаунтқа кіру паролі мен электронды пошта мекен-жайының сақталу қауіпсіздігін қамтамасыз ету үшін өз бетімен шара қолдануға;
	</li><li type="circle">
	Аккаунтты пайдалану барысында және соның нәтижесінде туындаған барлық әрекеттерге толығымен өзі жауап беруге; 
	</li><li type="circle">
	Аккаунтқа заңсыз кіру немесе кез келген қауіпсіздік шарттары мен тіркелу мәліметтерінің сақталу тәртібі бұзылған жағдайда әкімшілікке мәлімдеуге.
	</li>
	</ul>
	<p>Пайдаланушы тарапынан жеке тіркелу мәліметтерін сақтау және  пайдалану барысында орын алған заң бұзушылықтар нәтижесінде сол мәліметтердің бүлінуіне немесе жоғалып кетуіне Әкімшілік жауап бермейді. 
	</p>
	<p>Жобаға және Жоба Әкімшілігіне қатысы жоқ үшінші тұлға әрекетінің нәтижесінде Пайдаланушы ұсынған Материалдардың және басқа да кез келген ақпараттардың белгілі бір бөлігінің немесе толығымен жоғалып кетуіне, сондай-ақ интернет желісі арқылы Жобаға кіру жылдамдығының төмендігі мен жеткіліксіз сапасы үшін Әкімшілік жауап бермейді.</p>

	<h3>Пайдаланушының міндеттері мен құқықтары</h3>
		<p>Пайдаланушының жалған атпен немесе белгілі бір адамдар тобының, я ұйымның атынан Аккаунт тіркеуіне тыйым салынады.  
		</p>
		<p>Аккаунтта тіркелген Пайдаланушы тиісінше келесі әрекеттерге құқылы болып табылады:</p>
		<ul>
		<li type="circle">
		  Жобада орналасқан Материалдарды қарауға;
		</li><li type="circle">
		 Өз Материалдарын орналастыруға және жоюға;
		</li><li type="circle">
		 Материалдарға өз пікірлерін қосуға және оларды жоюға;
		</li><li type="circle">
		 Басқа Пайдаланушылардың Материалдарына дауыс беруге;
		</li><li type="circle">
		 Материалдар іздеуге;
		</li><li type="circle">
		 Материалдарды топтастыруға;
		</li><li type="circle">
		  Басқа Пайдаланушыларға хат-хабарлар жіберуге;
		</li><li type="circle">
		  Жеке тұлғалық ақпараттарды түзетуге;
		</li><li type="circle">
		  Портал Әкімшілігі өткізетін акциялар мен байқауларға қатысуға.
		</li>
		</ul>
		<p>Әкімшілік тарапынан немесе үшінші тұлғаның әсерінен өз құқықтары мен мақсат-мүдделері бұзылды деп есептейтін Пайдаланушы бұл жөнінде Әкімшілікке шағымдана алады. </p>
		<p>Пайдаланушының төмендегі әрекеттерді жасауға құқы жоқ:</p>
		<ul>
		<li type="circle">
		  Порталдың қалыпты жұмысына зияны тиетін әрекеттер жасауға, оның ішінде желілік қауіпсіздікті бұзуға, бағдарлама-техникалық қамту жұмыстарын үзуге, Портал дизайны мен графикалық элементтерін бүлдіруге, Порталдағы басқа Пайдаланушылардың жұмысына кедергі тудыруға;  
		</li><li type="circle"> 
		 Жалғандықпен өзін тікелей немесе жанама түрде Портал Әкімшілігінің қызметкері ретінде көрсетуге; 
		 </li><li type="circle">
		 Басқа Пайдаланушылардың тұлғалық мәліметтерін жинауға, сақтауға және таратуға;
		  </li><li type="circle">
		 Жалған адамның атынан Пайдаланушы Аккаунтын тіркеуге;
		  </li><li type="circle">
		Портал қызметтері мен қызмет көрсетулерін тиіссіз түрде пайдалануға;
		  </li>
		</ul>
		<p>Сонымен қатар, Пайдаланушы қолданыстағы Қазақстан Республикасының Заңнамасына қайшы барлық әрекеттер нәтижесі үшін жауап беруге және Порталда келесі материалдарды орналастырмауға міндетті болып табылады:</p>
			<ul><li type="circle">
			Құқық пен еркіндікке нұқсан келтіретін, қатiгездiк пен зорлықты насихаттайтын немесе басқа тұлғалардың ұлттық, нәсілдік, жыныстық, этникалық, діни-ұстанымдық, әлеуметтік айырмашылықтарына зияны тиетін;
		</li><li type="circle">
			Ұлтаралық және/немесе нәсіларалық дау-жанжалдар тудыратын; 
		</li><li type="circle">
			Порнографиялық сипаттағы зорлау көріністерін (оның кез келген көрсетілімінде) немесе кез келген мінез-құлықтық, мәдени және рухани құндылықтарды балағаттауға бағытталған;
		</li><li type="circle">
			Тіркелген сауда маркасы, коммерциялық құпия, патент болып табылатын материалдарды  және басқа да интеллектуалдық меншік құқықтарын және/немесе авторлық, я үшінші тұлға құқықтарына әлдеқалай кері әсер ететін материалдарды;
		</li><li type="circle">
			Кез келген бағыттағы коммерциялық, жарнамалық мазмұндағы ақпараттарды;
		</li><li type="circle">
			Жеке тұлғаны балағаттауға және қорқытуға негізделген өрескел айтылымдар мен сөйлемдерді;
		</li><li type="circle">
			Кез келген сипаттағы арандату ақпараттарын: үгіт-насихаттық хабарландыруларды, діни, саяси үгіттеулер мен ұран қағаздарын;
		</li><li type="circle">
			Жеке өмірге қолсұқпау құқықтарын, жариялылық құқығын және басқа да кез келген үшінші тұлға еркіндігіне зиянды әсер ететін материалдарды;
		</li><li type="circle">
			Кәмілеттік жасқа толмағандардың құқығын бұзатын және/немесе оларға кері әсер тигізетін;
		</li><li type="circle">
			Наркотикалық заттарды дайындауды, қолдануды, сақтауды және таратуды насихаттайтын;
		</li><li type="circle">
			Кез келген компьютерге немесе телекомминикациялық құрылымға, я бағдарламаға заңсыз кіру арқылы оның жұмысын бұзуға, жоюға, тоқтатуға мүмкіндік беретін  компьютерлік кодтарды, сондай-ақ коммерциялық бағдарлама өнімдерінің сериялық номерлерін және басқа да интернет-ресурстарға (сайттарға) заңсыз кірудің  авторизациялану мәліметтерін;
		</li><li type="circle">
			Мемлекеттік құпияны немесе басқа да заңмен қорғалатын ақпараттарды жариялайтын, жанкештілік пен терроризмді жақтайтын және насихаттайтын;
		</li><li type="circle">
			Сондай-ақ, Қазақстан Республикасының қолданыстағы Заңнамасына қайшы келетін кез келген материалдарды (http://ru.government.kz/documents/presidlaw/laws).
		</li></ul>
		<p>Пайдаланушы осы Пайдаланушы келісімінің шарттарына сәйкес Материалдарды қолдануға және олардың қолданылуына рұқсат ететін барлық құқықтарға ие екендігіне кепілдік береді,  сондай-ақ олардың орналасуы мен қолданылуына жауапты болып табылады.</p>

		<p>Пайдаланушы Жобаға енгізілген Материалдардың алдағы уақытта басқа тұлғалардың ешқандай жекелік, мүліктік, оның ішінде авторлық, жапсарлас және патенттік құқықтардың бұзылуына әсер етпейтіндігіне, жеке өміріне қол сұғылмайтындығына, суреттердің қорғалуына, ар-намыс, адамдық қасиеттердің тапталмауына және т.б. кепілдік береді.</p> 
 		<p>Әкімшілік өз тарапынан енгізілген Материалдарға Пайдаланушының құқықтық иелігі бар екендігіне күмәнданған жағдайда, орналастырылған Материалдарды өз бетінше жоюға құқылы болып табылады.</p>
        <p>Пайдаланушы тарапынан ұсынылған Материалдарға ешқандай сыйақы төленбейді. </p>
		<p>Жоба толығымен ақысыз болып табылатындықтан, Пайдаланушы тіркелу барысында ешқандай материалды немесе басқа да сыйақы түрлерінен үміттенбеуге келіседі.</p> 
		<p>Осы Пайдаланушы келісімінің шарттарымен келіскен және Жобада Материалдарын орналастырған Пайдаланушы Әкімшілік тарапынан сол Материалдардың еркін пайдаланылуына және Жоба аясында ол Материалдың және/немесе оның арнаулы бөліктерінің кеңінен қолданысқа ие болуына, сондай-ақ ешқандай төлемақысыз, территория, мерзім және көлемдік шектеусіз басқа да ақпараттық  интернет-ресурстарда (сайттарда) сілтеме ретінде орналастырылуына иелік құқығын береді.</p>
		<p>Пайдаланушы Материалдардың және/немесе оның арнайы бөліктерінің Әкімшілік тарапынан кез келген формада, оның ішінде жарнамалық, имидждік, промо-роликтік, анонстық, спонсорлық қойылымдар ретінде, жоба, жарнамалық модуль ретінде пайдаланылуына, сонымен қатар Материалдарды алғысөздермен, түйінсөздермен, қандай болмасын пікірлермен және түсіндірме сөздермен толықтыруына рұқсат етеді. Сондай-ақ, Пайдаланушы Әкімшіліктің автор Материалдарында жарнама баннерлері мен хабарландыруларды, үшінші тұлғаларды орналастыруға және Материалдарды қайта өңдеп-өзгертуге, жіберілген Материалдарды басқа да коммерциялық мақсаттарда пайдалануға құқылы екендігімен келіседі.</p>  
		<p>Жобада орналастырылған Материалдар үшін Әкімшілік немесе үшінші тұлғалардың әрекеті салдарынан өзінің құқықтары мен мүдделерінің бұзылуына байланысты Пайдаланушы тарапынан қандай да бір сұрақтар туындаса, Пайдаланушы бұл жөнінде Жоба Әкімшілігіне шағымдана алады.  </p>
					
		<h3>Әкімшіліктің міндеттері мен құқықтары</h3>
		<p>Жобаға және Жоба Әкімшілігіне қатысы жоқ үшінші тұлға әрекетінің нәтижесінде Пайдаланушы ұсынған Материалдардың және басқа да кез келген ақпараттардың белгілі бір бөлігінің немесе толығымен жоғалып кетуіне, сондай-ақ интернет желісі арқылы Жобаға кіру жылдамдығы мен сапасының төмендігі үшін Әкімшілік жауап бермейді.</p>
		<p>Әкімшілік профилактикалық жұмыстар жүргізу қажеттілігі туындамаған уақытта, күнделікті, үздіксіз 24 сағат бойы Сайтқа кіру мүмкіндігімен қамтамасыз етеді. Әкімшілік Пайдаланушыға алдын ала ескертусіз профилактикалық жұмыстарын жүргізуге құқылы болып табылады. </p>
		<p>       Әкімшілік Сайтты сол ұсынылған қалыпты күйінде ғана пайдалануға бере алады. </p>
		<p>Әкімшілік кез келген уақытта Пайдаланушы пікіріне сүйенбестен, өз еркімен Жобаның безендірілуін, оның құрылымы мен ұсынылатын қызметтерін, Жобада қолданылатын басқа да нысандарды өзгертуге немесе толықтыруға құқылы.</p> 
		<p>Әкімшілік өз тарапынан ұсынылған мәтіндер мен бағдарламалық қамтулардың Пайдаланушы көңілінен шығатындығына немесе сұраныс талаптарына сай болатындығына, сондай-ақ бағдарламалық қамтуларда қателіктердің кездеспейтіндігіне немесе үзіліссіз функциялануына кепілдік бермейді. Сондай-ақ, Сайттан алынған бағдарламалық қамтулар немесе өзге де материалдардың вируссыз, я басқа да зиянды компоненттерден ада екендігіне кепілдік етпейді.</p> 
		<p>Сайт Әкімшілігі Пайдаланушылар жариялаған сын-пікірлердің мазмұнына және онымен байланысты барлық мүмкін нәтижелер үшін жауап бермейді.</p> 
		<p>Әкімшілік үшінші тұлғаның кез келген талаптанулары үшін жауапты емес. </p>
		<p>Әкімшілік пайдаланушының сайтты бұл сервис қызметтерінен айырмашылығы бар мақсаттарда қолдануының нәтижесінде тап болған шығындары мен залалдары үшін жауапкершілік жүктемейді.</p> 
		<p>Материал Пайдаланушы тарапынан техникалық талаптарға, орнатылған техникалық регламенттерге (http://www...) сай болып жіберілген жағдайда ғана Жобада орналастырылады. Егер Материалдар ұсынылған талаптарға сай болмаса, Әкімшілік оны орналастыруға рұқсат бермеуге құқылы.</p>
		<p>Келісімде көрсетілген шарттар Пайдаланушы тарапынан бұзылған жағдайда Әкімшілік ол Пайдаланушының Жоба аясындағы жұмысын толығымен тоқтатуға, тіпті оның барлық тіркеу мәліметтерін қалпына келтіру мүмкін болмайтындай етіп жоюға, сондай-ақ Пайдаланушының тарапынан енгізілген кез келген материалын, сын-пікірлері мен басқа да мәліметтерін жоюға толық құқылы. Мұндай жағдайда Әкімшілік ақпаратты жою немесе мүлде қабылдамау себептері жөнінде Пайдаланушыға мәлімдеуге міндетті емес.</p>
		<p>Әкімшілік Пайдаланушы туралы кез келген ақпаратты Қазақстан Республикасының қолданыстағы Заңнамасына сәйкес тиісті құқық қорғау органдарына сұраныстары бойынша мәлімдеуге құқылы болып табылады. </p>
				
		<h3>Басқа шарттар</h3>
		<p>Келісім Пайдаланушы мен Әкімшілік арасындағы міндеттерді заңды тұрғыдан міндеттейтін, Пайдаланушының Жобада орналастыратын фотосуреттерінің ұсынылу талаптары мен олардың алдағы уақытта қолданылуын реттейтін келісімшарт болып табылады.   </p>
		<p>Келісім Әкімшілік тарапынан ешқандай алдын ала мәлімдеусіз өзгертілуі мүмкін. Келісімдегі кез келген өзгеріс Жобадағы Келісімнің жаңа редакциясының жарияланған сәтінен бастап күшіне енеді. </p>
        <p>Екі жақ та аталмыш Келісімге байланысты туындаған барлық келіспеушіліктердің Қазақстан Республикасының Заңнамасына сәйкес шешілетіндігін нақтылайды.  </p>
		<p>Аталмыш Келісімнің шарттарын анықтау үшін Пайдаланушылар support.pinpix@pinpix.kz Пайдаланушыларды қолдау бөліміне хабарласа алады. </p>
				
		</div>
	';

	return $page_info;