<?php

	$page_info = array();
	$_user_id = $this->db_session->userdata('user_id');
	$page_info['_user_id'] = $_user_id;
	
	$_link = "<input class = 'regEntBut'  type='button' value = 'Байқауға оралу' onclick=\"document.location.href = '" . base_url() . 'bibb'. "' \"/>";	
	
	$page_info['title'] = '"Қазақстан фотосурет әлемінде" алғашқы байқауы , 18 қаңтар – 15 сәуір 2010';
	$page_info['content'] = 
	"
	<div class='roundedBlock'><div class='tr'><div class='br'><div class='bl'>
	<p><strong>Сипаттамасы: </strong></p><br>
	<p>Қазақстан - Еуразия төрінен орын алған және табиғи сұлулығымен, салт-дәстүрінің сан алуандылығымен, тілімен, рухани мұрасымен танылған қонақжай ел. 
	</p> 
	<p>«Қазақстан фотосурет әлемінде»  -  Қазақстанды барынша дәл және заманауи сәнді үлгіде таныстыратын фотосурет байқауы. Аталмыш байқау фотосурет-әуесқойлар мен кәсіби фотографтар көзімен Қазақстанды баршаға таныстыру мақсатында ұйымдастырылып отыр.   
	</p>
	<p>Байқауға Қазақстанның тыныс-тіршілігін, сұлулығын, ерекшеліктерін, тарихын, осында өмір сүретін, жұмыс істейтін, жаңа Қазақстанның іргетасын қалаушы және өз Отанын шексіз сүйетін адамдар бейнеленген фотосуреттер жіберіңіздер. Байқауға қатысушы әрбір фотограф сүйікті Отанын өз елестетуі бойынша таныта алады 
	</p>
	<p>Өтілу кезеңі: 18 қаңтар – 15 сәуір 2010 жыл
	</p>
	<br><p><strong>Байқауға қатысудың алғышарттары:</strong></p><br>
	<ol>
		<li>	Сайтта тіркелу</li>
		<li>	Үздік фотосуреттерді таңдау (5 фотосурет таңдауға болады) және оны байқауға жіберу. Фотосуреттерді 2010 жылдың 1 сәуірына дейін жіберуге болады. </li>
		<li>	Фотосурет олардың байқау шарттарына сай-сай еместігін анықтайтын модератор/әкімшілік қызметіне түседі. Егер фотосурет байқау форматына және шарттарына сай болса, модератор/әкімшілік оны байқауға жібереді. </li>
		<li>	Фотосурет жіберілгеннен кейін 2 күннің ішінде пайдаланушы өз фотосуретінің қабылданғандығы жөнінде жауап хат алады. </li>
		<li>	Фотосурет байқау парағындғы үміткерлер тізіміне енеді. </li>
		<li>	Білікті әділ-қазылар 3 жеңімпазды анықтайды. </li>
		<li>	Пайдаланушыға  шыдамдылықпен байқау нәтижесін күтуге және жеңіске жету үмітін үзбеуге  тура келеді. </li>
	</ol>
	
	<br><p><strong>Байқаудың шарттары: </strong></p><br>
	<ol>
	<li>	Жоба ақылы емес </li>
	<li>	Байқауға кәсіби фотографтардың фотосуреттерімен қатар әуесқой фотографтардың да фотосуреттері қабылданады. </li>
	<li>	Байқауға  Қазақстан азаматтарымен қатар Қазақстанның фотосуреті бар өзге де елдің өкілдері (ҚР-ның бұрынғы азаматтары, ҚР-да болған қарапайым азаматтар мен азаматшалар) қатыса алады.</li>
	<li>	Жас мөлшеріне шектеу қойылмайды.</li>
	<li>	Фотоколлаждар қабылданбайды.</li>
	<li>	Байқауға фотосурет техникасында орындалған жұмыстар қабылданады.</li>
	<li>	Фотосуретті  тек  сол суреттің авторы ғана жібере алады. </li>
	<li>	Басты талап – байқау тақырыбының ашылуы</li>
	<li>	Фотосурет авторы байқауға қатыстырылатын  фотосуретінің Сайт әкімшілігі тарапынан өткізіліп жатқан байқаудың жарнамасы және бұқаралық ақпараттар құралында (БАҚ-та) байқау туралы ақпарат беруші ретінде пайдаланылатындығымен келіседі. 
	</li>
	</ol>
	
	<br><p><strong>Техникалық талаптар: </strong></p><br>
	<ol>
	<li>	gif, jpg, jpeg, png, bmp форматтарындағы фотосуреттер қабылданады. </li>
	<li>	Фотосурет көлемі – 5 мб-ға дейін </li>
	</ol>
	<br><p><strong>Марапаттау: </strong></p><br>
	<p>Байқау соңында 3 жеңімпаз анықталады.</p>
	<p>1 орын: Canon EOS 500D айналы сандық фотокамера</p>
	<p>2 орын: Canon PowerShot G11 сандық фотокамера</p>
	<p>3 орын: Canon сандық айналы фотокамераларына арналған сөмке</p>
	<p>Әрбір жүлдеге қосымша Canon-нан <a href = 'http://www.canon.kz/' target = '_blank'>(www.canon.kz)</a> EOS Book беріледі («Сандық және айналы камералармен кемелділік шыңына»)!</p>
	</div></div></div></div>
	" 
	. $_link;

	return $page_info;
	
/* EOF */