<?php
$jury_info = array();
//----------Jury 1---------------------------------
$jury_info['jury_1_name']      = 'Королев Николай Вячеславович';
$jury_info['jury_1_content_1'] =
'Россия, Москва.
Фоторедактор Дирекции международных проектов "Российской газеты".
Занимается созданием визуального ряда для материалов о России в
ведущих зарубежных изданиях (The Daly Telegreph, The Washington Post, The
Ecpnomic Times, Jornal do Brazil, Le Figaro и пр.), а также на их
сайтах и на сайте проекта www.rbth.ru.
';
$jury_info['jury_1_content_2'] =
'Фотограф с раннего детства. Основное направление - фоторепортажи, портреты.';
$jury_info['jury_1_email'] ='?????@rbth.ru';


//----------Jury 2---------------------------------
$jury_info['jury_2_name']      = 'Бабкин В.';
$jury_info['jury_2_content_1'] =
'Профессиональный фотограф, главный редактор журнала ';
$jury_info['jury_1_content_2'] = '';
$jury_info['jury_2_email'] ='photo.kg@mail.ru';

//----------Jury 3---------------------------------
$jury_info['jury_3_name']      = 'Ушаков Владислав';
$jury_info['jury_3_content_1'] =
'Фототокорреспондент со стажем более 10 лет, работал в информационном Агенстве АКИ-пресс, нескольких газетах, был штатным фотографом при МИДе КР, в изданиях «Российская газета»- «Новый Кыргызстан» - журнал «Ракурс»- «Zentr.kg»- информационное агентство «24.kg»';
$jury_info['jury_3_content_2'] =
'В настоящий момент является фотографом мэрии города Бишкека и гос.предприятия «Кыргыз Темир –Жолы»- агентства по Туризму а также председателем Союза Фотожурналистов КР, автором и координатором ряда интернет-проектов, связанных с фотографией (www.photo.kg - www.photoasia.ru - www.report.kg – www.gde.kg – www.aitmatov.kg -www.show.kg – www.foto.kg – www.photocross.kg)';
$jury_info['jury_3_email'] ='photo.kg@mail.ru';

//----------Jury 4---------------------------------
$jury_info['jury_4_name']      = 'Демидов Алексей';
$jury_info['jury_4_content_1'] =
'Фототокорреспондент со стажем более 10 лет, работал в информационном Агенстве АКИ-пресс, нескольких газетах, был штатным фотографом при МИДе КР, в изданиях "Российская газета", "Новый Кыргызстан”, журнал "Ракурс", Zentr.kg, информационное агентство 24.kg.
В настоящий момент является фотографом мэрии города Бишкека и гос.предприятия «Кыргыз Темир –Жолы» - агентства по Туризму, а также председателем Союза Фотожурналистов КР, автором и координатором ряда интернет-проектов, связанных с фотографией:
';
$jury_info['jury_4_content_2'] =
'www.photo.kg
www.photoasia.ru
www.report.kg
www.gde.kg
www.aitmatov.kg
www.show.kg
www.foto.kg
www.photocross.kg
';
$jury_info['jury_4_email'] ='photo.kg@mail.ru';
return $jury_info;
/* EOF */