<?php
	$page_info = array();
	$_user_id = $this->db_session->userdata('user_id');
	$page_info['_user_id'] = $_user_id;
	
	$_link = "<input class = 'regEntBut'  type='button' value = 'Байқауға оралу' onclick=\"document.location.href = '" . base_url() . 'bibb'. "' \"/>";	
				
	$page_info['title'] = lang('juri_page');
	$page_info['content'] = 
	"
						<div class='roundedBlock'><div class='tr'><div class='br'><div class='bl'>
						<ul class='juryList'>
							<li class='title'><strong>PinPix</strong> ".lang('pix_juri')."</li>   
							<li><a href='#' class='avatara'><img src='"  . base_url()."images/korolev.jpg'>  </a> <strong><b>Королев Н.В.</b><br />Ресей, Мәскеу. </strong> <em>«Российские газеты» Халықаралық жобалар Дирекциясының фоторедакторы болып табылатын Николай Королев жетекші шетел баспаларына  (The Daly Telegreph, The Washington Post, The
Ecpnomic Times, Jornal do Brazil, Le Figaro және т.б) және сайттарына,  www.rbth.ru. жоба сайтына арналған Ресей туралы визуалды материалдар қатарын дайындаумен айналысады. Фотосурет өнеріне қызығушылығы сонау бала кезінен бастау алған фотограф жұмыстарының негізгі бағыт – фотожарияламалар, портреттер. 
</em></li>
							<li><a href='#' class='avatara'><img src='"  . base_url()."images/ushakov.jpg'> </a> <strong><b>Ушаков Владислав Александрович</b><br /> Бішкек, Қырғызстан<br />Қырғызстан «Фототілшілер одағының» бас директоры. </strong> <em>10 жылдан астам еңбек өтелім бар фототілші АКИ-пресс ақпараттық агенттігінде, бірнеше газеттерде, «Российская газета» - «Новый Кыргызстан» - «Ракурс», «Zentr.kg»  журналдарында,  «24.kg» ақпараттық агенттігінде қызмет атқарған, Қырғыз Республикасы жанындағы МИД-те штаттық фотограф болған. <br />
							Бүгінгі таңда Бішкек қаласы мэрінің және мемлекеттік кәсіпорын «Қырғыз Темір-Жолы» - туристік агенттігінің фотографы, «ҚР фототілшілер Одағының» басшысы, фотосуретке байланысты бірнеше интернет-жобалардың авторы әрі үйлестірушісі (www.photo.kg  - www.photoasia.ru  - www.report.kg – www.gde.kg – www.aitmatov.kg -www.show.kg – www.foto.kg – www.photocross.kg).<br />
							Байланысу:<br />Email:  photo.kg@mail.ru</em></li>												
							<li><a href='#' class='avatara'><img src='"  . base_url()."images/babkin.jpg'> </a> <strong><b>Бабкин В.</b><br />Алматы, Қазақстан</strong> <em>Еңбек жолын әуесқой фотограф ретінде бастаған Владимирдің кәсіби еңбек өтелімі 1990 жылдан бастау алады. Фотограф - көптеген атақ-дәрежелердің, жүлделердің иегері. Халықаралық және ресейлік фотосурет қауымдастықтарының мүшесі (фотографтың жұмыстарын www.babkin.kz сайтынан көруге болады) болып табылатын В.Бабкин фотографиялық өнер курстарынан дәріс береді. «Афиша» Баспа үйінің меншіктік иегері және баспагері болып табылады. «Афиша» және «Хронограф» журналдарының авторы.<br>
							<b>«Афиша»</b>  – Алматы мен Астана қалаларындағы барлық көңіл көтерулерді қамтитын Қазақстандағы алғашқы журнал 2002 жылдың наурыз айынан бастап жарық көруде. «Афиша» -  қала және зиялылар өмірі, кино, музыка, театрлар, көрмелер, түнгі клубтар жаңалықтарын қамтитын, мейрамханалар мен басқа да көңіл көтеру орындары туралы шолу ақпарат беретін бірден-бір журнал. <br>
							<b>«Хронограф»</b> – Сағат түрлері мен бағалы бұйымдар туралы ақпарат беретін Қазақстан мен Орталық Азия бойынша тұңғыш зайырлылар әлеміне арналған журнал. 2003 жылдың қыркүйек айынан бастап шығарылып келеді. Журнал люкс сегментіндегі әшекей бұйымдар мен сағат бренділері, сағат және зергерлік өнер шеберлері туралы ақпарат беру арқылы аталмыш тақырып аясындағы Қазақстан және әлем жаңалықтарын әрлендіре түсуде.
							</em></li>						
							<li><a href='#' class='avatara'><img src='"  . base_url()."images/demidov_small.jpg'> </a><strong><b>Демидов Алексей Игоревич</b><br />Алматы, Қазақстан</strong><em>Көптеген арт-жобаларға қатысушы, жарнама/журнал фотографы болып табылатын Алексей Демидов  жеке студиясының болуымен ерекшеленеді.<br />
							Алексей - фотосурет әлеміндегі жаңа есімдердің  бірі. Алғашында барлығы тек уақытша әуестік ретінде басталғанымен, кейіннен фотосурет өнері оның өмірінің негізгі арнасына айналады. Фотоға түсірудің  белгілі бір қаражат көзіне айналуы Алексейдің негізгі қызметін фотосурет өнері жолына құрбан етуіне себепші болды. <br />
							Байланысу:<br />Email:  public@demidov.kz<br />Web-сайт:  www.demidov.kz</em></li>
						</ul>
					</div></div></div></div>
	" 
	. $_link;
	return $page_info;
/* EOF */