<?php  if ( ! defined('BASEPATH')) exit('No direct script access allowed');
$config['lang_arr']=array("Самолеты"   =>array("kz"=>"СамолеТы"),
                          "Животные"   =>array("kz"=>"Жан-жануарлар"),
                          "Путешествия"=>array("kz"=>"Саяхат"),
                          "Разное"     =>array("kz"=>"Әртүрлі"),
                          "Город"      =>array("kz"=>"Қала"),
                          "Гламур"     =>array("kz"=>"Сән-салтанат"),
                          "Свадебное фото" =>array("kz"=>"Үйлену тойының фотосуреттері"),
                          "Реклама"     =>array("kz"=>"Жарнама"),
                          "Семья, дети" =>array("kz"=>"Отбасы, балалар"),
                          "Реклама"     =>array("kz"=>"Жарнама"),
                          "История"     =>array("kz"=>"Тарих"),
                          "Компьютерное искусство"=>array("kz"=>"Компьютерлік өнер"),
                          "Искать"      =>array("kz"=>"Іздеу "),
                          "Голосовать за фото"=>array("kz"=>"Фотосуретке дауыс беру"),
                          "Конкурсы"    =>array("kz"=>"Байқаулар"),
                          "Казахстан в фокусе"=>array("kz"=>"Қазақстан фотосурет әлемінде"),
                          "Раскрыть все"    =>array("kz"=>"Барлығын ашу"),
                          "Регистрация"     =>array("kz"=>"Тіркелу"),
                          "Условия конкурса"=>array("kz"=>"Байқаудың шарттары"),
                          "Добавить фото"   =>array("kz"=>"фотосурет қосу")
                          );

/* End of file */ 