<?php

$lang['db_invalid_connection_str'] = 'Невозможно установить параметры базы данных, которые базируются на отправленной строке связи.';
$lang['db_unable_to_connect'] = 'Невозможно подключиться к серверу баз данных используя текущие установки   .';
$lang['db_unable_to_select'] = 'Невозможно выбрать указанную базу данных: %s';
$lang['db_unable_to_create'] = 'Невозможно создать указанную базу данных  : %s';
$lang['db_invalid_query'] = 'Ошибка в отправленном запросе.';
$lang['db_must_set_table'] = 'Вы должны установить таблицу в базе данных, к которой применяется данный запрос.';
$lang['db_must_set_database'] = 'Вы должны указать имя базы данных в вашем конфигурационном файле .';
$lang['db_must_use_set'] = 'Вы должны использовать метод "set", для обновления.';
$lang['db_must_use_where'] = 'Обновления невозможны, когда они не содержат условие "where".';
$lang['db_del_must_use_where'] = 'Удаления невозможны, когда они не содержат условия "where" или "like".';
$lang['db_field_param_missing'] = 'Чтобы внести изменения в поля укажите имя таблицы в качестве параметра';
$lang['db_unsupported_function'] = 'Эта функция не применима к базе данных, которую вы используете';
$lang['db_transaction_failure'] = 'Ошибка транзакции: Откат выполнен.';
$lang['db_unable_to_drop'] = 'Невозможно удалить текущую базу данных.';
$lang['db_unsuported_feature'] = 'Функция не поддерживается используемой платформой баз данных.';
$lang['db_unsuported_compression'] = 'Выбранный формат файла не поддерживается вашим сервером.';
$lang['db_filepath_error'] = 'Невозможно записать информацию по выбранному вами пути к файлу.';
$lang['db_invalid_cache_path'] = 'Указанный путь к кэшу не доступен или не доступен на запись.';
$lang['db_table_name_required'] = 'Указание имени таблицы необходимо для данной операции';
$lang['db_column_name_required'] = 'Указание имени столбца необходимо для данной операции';
$lang['db_column_definition_required'] = 'Указание столбца необходимо для данной операции.';
$lang['db_unable_to_set_charset'] = 'Невозможно установить соединение. Установленная кодировка : %s';
$lang['db_error_heading'] = 'Ошибка базы данных';

/* End of file db_lang.php */
/* Location: ./system/language/english/db_lang.php */
















