<?php

$lang['ftp_no_connection']			= "Невозможно установить корректное подключение ID.  Пожалуйста, удостоверьтесь, что Вы подключены, прежде совершения операций с файлом.";
$lang['ftp_unable_to_connect']		= "Невозможно подключить  FTP server используя данное hostname.";
$lang['ftp_unable_to_login']		= "Невозможно залогитьниться к FTP серверу.  Пожалуйста, проверьте username и password.";
$lang['ftp_unable_to_makdir']		= "Невозможно создать указанную папку.";
$lang['ftp_unable_to_changedir']	= "Невозможно сменить папку.";
$lang['ftp_unable_to_chmod']		= "Невозможно установить права на использование файла.  Пожалуйста, проверьте путь к нему.  Примечание: эта функция доступна только в PHP 5 или выше.";
$lang['ftp_unable_to_upload']		= "Невозможно загрузить файд.  Пожалуйста, проверьте путь к нему. ";
$lang['ftp_no_source_file']			= "Невозможно установить файл.  Пожалуйста, проверьте путь к нему. ";
$lang['ftp_unable_to_rename']		= "Невозможно переименовать файл.";
$lang['ftp_unable_to_delete']		= "Невозможно удалить файл.";
$lang['ftp_unable_to_move']			= "Невозможно переместить файл.  Удостоверьтесь, что папка, в которую выполняется перемещение, существует.";


/* End of file ftp_lang.php */
/* Location: ./system/language/english/ftp_lang.php */