<?php
	$page_info = array();
	$page_info['title'] = 'Пользовательское соглашение';
	$page_info['content'] = '
	<div class = "static_page">
	<h3>Предмет соглашения</h3>
		<p>Интернет-сайт Pinpix.kz (далее "Проект") это фото-сервис, пользоваться которым может любое физическое лицо (далее "Пользователь") принявшее условия настоящего Пользовательского Соглашения (далее "Соглашение") и создавшее на Проекте учетную запись (далее "Аккаунт"). </p>
		<p>Полноценным собственником Проекта является ТОО "Sea2Sky Technologies" (далее "Администрация").
		</p>
		<p>Настоящее Соглашение регламентирует отношения между Администрацией и физическим лицом (далее - "Пользователь") по использованию Проекта для размещения фотоматериалов, текстовой и любой другой информации (далее - "Материалы") на Проекте.
		</p>
		<p>Текст Соглашения выводится Пользователю при регистрации. Соглашение вступает в силу после выражения Пользователем согласия с его условиями в форме нажатия кнопки "Я согласен с условиями обслуживания. Создать мой аккаунт." при завершении процесса регистрации. 
		</p>
		<p>Соглашение не является предметом установления между Пользователем и Администрацией агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма. </p>
	<h3>Регистрация и безопасность Пользователя</h3>
	<p>При регистрации Пользователя на Проекте для него персонально выделяется Аккаунт, соответствующий указанной Пользователем регистрационной информации.
	</p>
	<p>Регистрируясь на Проекте, Пользователь обязуется:</p>
	
	<ul>
	<li type="circle">
	указывать только достоверную персональную информацию, которая определяется регистрационной формой;
	</li><li type="circle">
	поддерживать регистрационную информацию в актуальном состоянии;
	</li><li type="circle">
	самостоятельно принимать меры для обеспечения сохранности зарегистрированного имени пользователя, указанного адреса электронной почты и пароля доступа;
	</li><li type="circle">
	нести полную ответственность за любые действия, совершенные с использованием своего Аккаунта, а также за любые возникшие последствия;
	</li><li type="circle">
	уведомлять Администрацию о любом случае несанкционированного доступа или о любом нарушении условий безопасности.
	</li>
	</ul>
	<p>Администрация не несет ответственность за возможную потерю или порчу данных, которая может произойти из-за нарушения Пользователем условий хранения и использования персональной информации, включая данные авторизации Пользователя.
	</p>
	<p>Администрация не несет ответственность за полную или частичную утрату Материалов и любой другой информации, предоставленной Пользователем, произошедшую в результате деятельности третьих лиц, не связанных с Проектом и не относящихся к Администрации, а также за недостаточное качество или скорость интернет-доступа к Проекту.</p>

	<h3>Права и обязанности Пользователя</h3>
		<p>Пользователю запрещено регистрировать Аккаунт от имени лица, которым он не является  или регистрировать Аккаунт от группы лиц или организации.
		</p>
		<p>Пользователь, авторизовавшийся в Аккаунте надлежащим образом, имеет право:</p>
		<ul>
		<li type="circle">
		  просматривать Материалы, размещенные на Проекте;
		</li><li type="circle">
		  добавлять и удалять собственные Материалы;
		</li><li type="circle">
		  добавлять и удалять собственные комментарии к Материалам;
		</li><li type="circle">
		  голосовать за Материалы других Пользователей;
		</li><li type="circle">
		  осуществлять поиск Материалов;
		</li><li type="circle">
		  осуществлять сортировку Материалов;
		</li><li type="circle">
		  отправлять личные сообщения другим Пользователям;
		</li><li type="circle">
		  редактировать персональную информацию;
		</li><li type="circle">
		  участвовать в конкурсах и акциях, проводимых Администрацией Проекта.
		</li>
		</ul>
		<p>Пользователь, считающий, что его права и интересы нарушены из-за каких-либо действий Администрации или третьих лиц, имеет право направить претензию Администрации.</p>
		<p>Пользователь не имеет права:</p>
		<ul>
		<li type="circle">
		  совершать действия, приводящие к нарушениям стабильной работы Проекта, в том числе направленные на подрыв сетевой безопасности, нарушение работы программно-технического обеспечения, искажение графических элементов и дизайна Проекта, создание помех в работе других Пользователей на Проекте;
		</li><li type="circle"> 
		  прямо или косвенно выдавать себя за сотрудника Администрации Проекта, не являясь таковым в действительности; 
		 </li><li type="circle">
		  собирать, хранить и распространять персональные данные других Пользователей;
		  </li><li type="circle">
		  регистрировать пользовательский Аккаунт от имени лица, которым он не является;
		  </li><li type="circle">
		  ненадлежащим образом использовать службы и сервисы Проекта;
		  </li>
		</ul>
		<p>Также, пользователь подтверждает, что осознает все последствия, связанные с нарушением действующего законодательства Республики Казахстан, и обязуется не размещать материалы:</p>
			<ul><li type="circle">
		нарушающие либо ущемляющие права и свободы, пропагандирующие ненависть или дискриминацию других лиц по каким-либо национальным, расовым, половым, этническим, религиозным, социальным признакам;
		</li><li type="circle">
			способствующие разжиганию межнациональных и/или межрасовых конфликтов;
		</li><li type="circle">
			содержащие сцены порнографического характера, сцены насилия (в любом его проявлении) или какие-либо другие признаки, оскорбляющие нравственные, культурные и моральные ценности;
		</li><li type="circle">
			относящиеся к патентам, зарегистрированным торговым маркам, коммерческой тайне, а также любые другие материалы, которые каким-либо образом затрагивают права интеллектуальной собственности и/или авторские и смежные с ним права третьей стороны;
		</li><li type="circle">
			содержащие информацию рекламного, коммерческого характера в любых ее проявлениях;
		</li><li type="circle">
			содержащие угрозы и оскорбления личности, грубые выражения и предложения;
		</li><li type="circle">
			содержащие провокационную информацию любого характера, агитационные объявления, религиозные, политические лозунги и призывы;
		</li><li type="circle">
			затрагивающие права на неприкосновенность частной жизни, права на публичность и любые другие права третьих лиц;
		</li><li type="circle">
			нарушающие каким-либо образом права несовершеннолетних лиц и/или причинение им вреда в любой форме;
		</li><li type="circle">
			пропагандирующие изготовление, употребление, хранение и распространение наркотических веществ;
		</li><li type="circle">
			содержащие компьютерные коды, предназначенные для нарушения, уничтожения либо ограничения функциональности любого компьютерного, телекоммуникационного оборудования или программ, осуществления несанкционированного доступа, а также серийные номера к коммерческим программным продуктам, данные авторизации и прочие средства для получения несанкционированного доступа к информационным интернет-ресурсам (сайтам);
		</li><li type="circle">
			сведения, разглашающие государственные секреты или иную охраняемую законом тайну, пропаганду и оправдание экстремизма или терроризма;
		</li><li type="circle">
			а также любые другие материалы, которые по каким-либо признакам нарушают действующее законодательство Республики Казахстан (http://ru.government.kz/documents/presidlaw/laws).
		</li></ul>
		<p>Пользователь гарантирует, что обладает всеми необходимыми правами использовать Материалы и разрешать их использование в соответствии с условиями настоящего Соглашения, а также несет всю ответственность за их размещение и использование.</p>
		
		<p>Пользователь гарантирует, что размещение Материалов на Проекте и дальнейшее их использование не нарушает ни личных, ни имущественных прав других лиц, включая, авторские, смежные, патентные права, права на неприкасаемость частной жизни, на охрану изображений, на защиту чести, достоинства, доброго имени и т.д.</p>
		
		<p>В случае возникновения ситуаций, при которых у Администрации возникнут сомнения в том, что Пользователь является обладателем прав на размещаемые им Материалы, Администрация вправе по своему усмотрению удалить уже размещенные Материалы.</p>
		<p>Вознаграждение в любой форме Пользователю за предоставленные Материалы не выплачивается.</p>
		<p>Проект является абсолютно бесплатным, следовательно, регистрируясь, Пользователь соглашается с тем, что он не претендует на какой-либо материальный или иной вид вознаграждения.</p>
		<p>Пользователь, принявший условия настоящего Соглашения и разместивший Материалы на Проекте, передает Администрации право свободного использования и предоставления широкого доступа к Материалам и/или их отдельным частям (фрагментам) в пределах Проекта, а также путем размещения ссылок на других информационных интернет-ресурсах (сайтах) без каких-либо ограничений по территории, сроку и объему использования.</p>
		<p>Пользователь разрешает Администрации использовать Материалы и/или их отдельные части (фрагменты) в любой форме, в том числе в рекламных, имиджевых и промо-роликах, анонсах, спонсорских заставках, макетах, рекламных модулях, снабжать, размещенные материалы предисловиями, послесловиями, комментариями или какими бы то ни было пояснениями. Также Пользователь соглашается с тем, что Администрация вправе размещать на страницах, содержащих Материалы Автора, рекламные баннеры и объявления, в том числе третьих лиц, модифицировать и перерабатывать Материалы, а также использовать присланные Материалы в иных коммерческих целях.</p>
		<p>В случае возникновения у Пользователя каких-либо вопросов, связанных с тем, что его права и интересы нарушены из-за действий Администрации или третьих лиц в связи с размещением на Проекте каких-либо Материалов, Пользователь может направить претензию к Администрации Проекта.</p>
		
		<h3>Права и обязанности Администрации</h3>
		<p>Администрация не несет ответственность за полную или частичную утрату Материалов и любой другой информации, предоставленной Пользователем, произошедшую в результате деятельности третьих лиц, не связанных с Проектом, и не относящихся к Администрации, а также за недостаточное качество или скорость интернет-доступа к Проекту.</p>
		<p>Администрация обеспечивает предоставление доступа к Сайту 24 часа в сутки, ежедневно, без перерывов, за исключением проведения необходимых профилактических работ. Администрация имеет право проводить профилактические работы без предварительного уведомления Пользователей.</p>
		<p>Администрация предоставляет использование Сайта в том виде, в котором оно доступно на момент предоставления. </p>
		<p>Администрация сохраняет за собой право в любое время изменять оформление Проекта, его структуру и предлагаемые услуги, изменять или дополнять используемое программное обеспечение и другие объекты, используемые на Проекте, в любое время без предварительного уведомления Пользователя.</p>
		<p>Администрация не гарантирует, что программное обеспечение или тексты, приведенные в нем, будут соответствовать запросам, требованиям или ожиданиям Пользователя, а также что программное обеспечение не содержит ошибок или будет функционировать бесперебойно. Администрация также не предоставляет никаких гарантий, что полученное посредством Сайта программное обеспечение или любые другие материалы не содержат вирусы и другие вредоносные компоненты.</p>
		<p> Администрация Сайта не несёт ответственности за содержание публикуемых комментариев пользователей и связанные с ними возможные последствия.</p>
		<p> Администрация не несет ответственности за любые притязания третьих лиц.
		</p>
		<p>Администрация не несет ответственности за любой ущерб, причиненный Пользователю в результате использования Сайта в целях, отличающихся от тех, для которых этот сервис был предоставлен.</p>
		<p>Материалы размещаются на Проекте только в том случае, если Пользователь присылает их в соответствии с техническими требованиями, установленными техническим регламентом (http://www...). Администрация имеет право не разрешать размещение Материалов в случае, если они не будут соответствовать данным требованиям.</p>
		<p>В случае нарушения пользователем правил, предусмотренных данным Соглашением, Администрация оставляет за собой право на частичное или полное ограничение деятельности Пользователя в рамках Проекта, вплоть до удаления всей регистрационной информации без возможности восстановления, а также на удаление всех Материалов, комментариев и любых других данных, размещенных Пользователем. При этом Администрация Проекта не обязана уведомлять Пользователя о причинах отказа в размещении либо удаления информации.</p>
		<p>Администрация имеет право передавать любую информацию о Пользователе соответствующим правоохранительным органам по запросу в соответствии с действующим законодательством Республики Казахстан.</p>
		<h3>Прочие условия</h3>
		<p>Соглашение является юридически обязывающим договором оферты между Пользователем и Администрацией и регламентирует условия предоставления Пользователем Материалов для размещения на Проекте и их дальнейшего использования.
		</p><p>Соглашение может быть изменено Администрацией без какого-либо специального уведомления. Любые изменения Соглашения вступают в силу с момента опубликования новой редакции Соглашения на Проекте.
		</p><p>Стороны соглашаются, что все возможные споры по поводу данного Соглашения будут разрешаться в соответствии с нормами законодательства Республики Казахстан.
		</p><p>По вопросам разъяснения условий данного Соглашения Пользователи могут обращаться в отдел поддержки Пользователей: support.pinpix@pinpix.kz
		</p>
		</div>
	';

	return $page_info;